<?php



return [

'personal_information'=>'Личная информация',

'use_only'=>'Используйте только латинские буквы или цифры.',

'first_name'=>'Имя',

'last_name'=>'Фамилия',

'company_name'=>'Название компании (по желанию)',

'index'=>'Показатель',

'contact'=>'Контакты',

'phone_number'=>'Телефонный номер',

'phone_optional'=>'Номер телефона 2 (необязательно)',

'save'=>'спасти',

'payment_address'=>'Платежный адрес',

'country'=>'Страна',

'region'=>'Область, край',

'town'=>'Город',

'the_address'=>'Адрес',

'delivery_address'=>'Адрес доставки (необязательно)',

'change_password'=>'Изменить пароль',

'strong_password'=>"Выберите надежный пароль и не используйте его где-либо еще. Изменение пароля приведет к выходу из системы с других устройств, с которых вы вошли на наш сайт. Вам нужно будет ввести новый пароль на всех устройствах, которые вы используете.",

'current_password'=>'Текущий пароль',

'new_password'=>'Новый пароль',

'confirm_new'=>'Подтвердите новый пароль',

'document_management'=>'Управление документами',

'upload_photo'=>"Загрузите фото своего документа, удостоверяющего личность (паспорт или водительские права), чтобы начать торги.",

'document_type'=>'Тип документа',

'drag'=>'Тянуть',

'file_here'=>'файл здесь, или',

'select'=>'Выберите, чтобы загрузить',

'view'=>'Вид',

'document_status'=>'Статус документа',

'admin_remarks'=>'Комментарии администратора',

'document'=>'Документ',

];

?>