<?php



return [

   'auction'=>'Аукционы',

   'add_auction'=>'Добавить аукцион',

   'sr_no'=>'Старший Нет',

   'title'=>'Заголовок',

   'banner'=>'Баннер',

   'start_date'=>'Дата начала',

   'end_date'=>'Дата окончания',

   'status'=>'Статус',

   'action'=>'Действие',

   'detail'=>'Деталь',

   'edit'=>'Редактировать',

   'delete'=>'Удалить',

   'brand'=>'Бренд',

   'country'=>'Страна',

   'state'=>'Состояние',

   'city'=>'Город',

   'saleman'=>'Салеман',

   'document_type'=>'тип документа',

   'auction_banner'=>'Баннер аукциона',

   'drop_file'=>'Перетащите файлы сюда или нажмите, чтобы загрузить',

   'save_change'=>'Сохранить изменения',

   'go_to_list'=>'Перейти к списку',

   'go_to_detail'=>'Перейти к деталям',

   'auction_detail'=>'Детали аукциона',

   'go_to_edit'=>'Перейти к редактированию',

   'location'=>'место расположения',

   'lot'=>'Много',

   'image'=>'изображение',

   'lot_title'=>'Название лота',

   'body_style'=>'тип кузова',

   'mileage'=>'пробег',

   'engine_type'=>'Тип двигателя',

   'vechile_type'=>'тип машины',

   'vin'=>'вин',

   'starting_price'=>'Начальная цена',

   'active'=>'Активный',

   'edit'=>'Редактировать',
    

];

?>