<?php



return [

'copart'=>'Копарт',

'add_copart'=>'Добавить Копарт',

'sr_no'=>'Старший Нет',

'type'=>'Тип',

'sub_type'=>'Подтип',

'sale_price'=>'Начальная цена продажи',

'sale_price_end'=>'Цена продажи Конец',

'standard_fee'=>'Стандартная плата',

'pre_bid_fee'=>'Плата за предварительную ставку',

'live_fee'=>'Живая плата',

'action'=>'Действие',

'edit'=>'Редактировать',

'delete'=>'Удалить',

'save'=>'Сохранять',

'iaai'=>'ИААИ',

'add_iaai'=>'Добавить ИААИ',

'heavy_vechile'=>'Плата за тяжелое транспортное средство',

];

?>