<?php



return [

'choose_payment'=>'Выберите метод оплаты',

'credit_card'=>'Кредитная карта',

'bank_transfer'=>'Банковский перевод',

'your_credit'=>'Введите номер своей кредитной карты, чтобы пополнить счет на 600 долларов США.',

'accounting'=>'Обратите внимание, что при возврате или учете депозита из счета будет вычтено 4% за услуги платежной системы.',

'valid_until'=>'Действительна до',

'cvc'=>'CVC',

'index'=>'Показатель',

'agree'=>'Я согласен с тем, что если я сделаю ставку или попрошу купить «Купить сейчас» и сниму деньги после покупки, заблокированный депозит будет аннулирован в качестве штрафа.',

'amount'=>'Количество',

'enter_amount'=>'Введите сумму, на которую хотите пополнить депозит (в долларах США)',

'deposit_amount'=>'Сумма депозита низкая. Вы можете пополнить не менее чем на $600',

'top_deposit'=>'Вы пополняете свой депозит на',

'after_replacement'=>'После пополнения на вашем депозитном счете будет',

'amount_allow'=>'Эта сумма позволит вам делать ставки на',

'farther'=>'дальше',
    

];

?>