<?php



return [

    'copart_buy_fee'=>'Комиссия покупателя - Copart',

    'buyer_fee_text'=>'Сборы с покупателей Copart взимаются за все транспортные средства и другие предметы, приобретенные на Copart. аукционе, в том числе разные спасательные предметы, продаваемые как «Прочие товары». Различные сборы оцениваются для индивидуальных/общественных покупатели и бизнес-покупатели с действующими лицензиями в файле. Комиссия может отличаться в зависимости от суммы выигравшей ставки.',

    'sale_price'=>'Диапазон цен продажи',

    'standard_price'=>'Standard vehicle fee',

    'virtual_bid'=>'Стандартная плата за транспортное средство',

    'virtual_bid_text'=>'Все ставки, размещенные через терминалы, компьютеры Участников, смартфоны, планшеты или другие

                        устройства для торгов будут нести следующие расходы в зависимости от максимальной суммы ставки.',

    'pre_bid_fee'=>'Плата за предварительную ставку',

    'live_bid_fee'=>'Плата за ставку в реальном времени',

    'gate_feee'=>'ПЛАТА ВОРОТ',

    'per_unit'=>'59 за единицу',

    'include_text'=>'(включая вытаскивание и погрузку)',

    'fee_gate'=>'Плата за вход',

    'fee_gate_text'=>'Плата за вход в размере 59 долларов США взимается со всех покупок Copart. Эта плата покрывает
административные расходы и перемещение товара с нашего склада в зону погрузки Покупателя.',

    'late_fee'=>'Сборы за просрочку платежа, сборы за хранение, почтовые сборы и сборы за повторное перечисление',

    'late_fee_text'=>'Сумма транспортного средства и все применимые сборы должны быть оплачены в течение 3 рабочих дней с момента покупки, включая день продажи, чтобы избежать сбора в размере 50 долларов США за автомобиль (плата за просрочку платежа). Тарифы на хранение могут варьироваться в зависимости от местоположения. Если лот не оплачен полностью в течение 8 календарных дней (включая день продажи), автомобиль будет повторно выставлен на продажу. Плата за повторное выставление составит 10% от окончательной цены продажи, но не менее 600 долларов США. За каждый выигранный лот взимается почтовая комиссия в размере 30 долларов США.',

    'important'=>'ВАЖНЫЙ',

    'important_text'=>'покупка лота в Техасе через учетную запись Copart автоматически генерирует лицензионные сборы на основе структуры Fee C.',

    'iaai_buyer_fee'=>'Сборы покупателя IAAI',

    'iaai_buyer_text'=>'Стандартные сборы с покупателя IAA рассчитываются на основе окончательной цены продажи, типа лицензии и объема приобретенного инвентаря. Структура вознаграждения покупателя IAA разбита по сегментам: покупатель с лицензией IAA, покупатель без лицензии IAA, покупатель тяжелого транспортного средства IAA и покупатель IAA Rec Rides. Эта стандартная цена на транспортное средство предназначена для покупателей с зарегистрированной бизнес-лицензией. Стандартные транспортные средства не включают Rec Rides и Heavy Vehicles. Тарифы ниже указаны для стандартных и большегрузных автомобилей.',

    'standard_fee'=>'Стандартная плата за транспортное средство',

    'heavy_fee'=>'Плата за большегрузный автомобиль',

    'internet_bid_fee'=>'Плата за ставку в Интернете и плата за ставку через прокси',

    'internet_bid_text'=>'Этот дополнительный сбор будет применяться, если ваша самая высокая ставка была сделана на прокси-торгах через Интернет или онлайн с использованием функции Live Bidding IAAI.',

    'proxy_bid_fee'=>'Плата за прокси-ставку',

    'live_bid_fee'=>'Плата за ставку в режиме реального времени',

    'service_fee'=>'ПЛАТА ЗА ОБСЛУЖИВАНИЕ',

    'service_fee_unit'=>'59 за единицу',

    'service_fee_text'=>'(включая вытаскивание и погрузку)',

    'fee_service'=>'Плата за обслуживание',

    'fee_service_text'=>'Плата за обслуживание в размере 59 долларов США взимается со всех покупок IAAI. Этот сбор IAAI покрывает перемещение товара со склада IAAI в зону погрузки Покупателя. Для тех клиентов, которые забирают автомобиль с помощью автовозов, Плата за услугу также покрывает услугу, необходимую для помощи водителю в загрузке приобретенного автомобиля на грузовик. Водители несут полную ответственность за сохранность своего груза во всех случаях. Почтовый сбор в размере 30 долларов США взимается за каждый выигранный лот.'
    

];

?>