<?php



return [

    'services'=>'Сервисы',

    'commissions'=>'комиссии',

    'contact_us'=>'Связаться с нами',

    'vin_check'=>'Проверить ВИН',

    'faq'=>'Вопросы-Ответы',

    'user_information'=>'Информация о пользователе',

    'how_it_works'=>'Как это работает',

    'terms_of_use'=>'Условия эксплуатации',

    'privacy_policy'=>'Политика конфиденциальности',

    'follow_us'=>"Подписывайтесь на нас",

    'copy_right'=>'Все права защищены',

    'use_of'=>'Использование данного веб-сайта означает принятие',

    'terms_of_service'=>'Условия использования',

    'and'=>'И',

    'privacy_policy.'=>'Политика конфиденциальности',

];

?>