<?php



return [

    'buy_car' => 'Покупайте автомобили у ведущих',

    'us_auction' => 'Аукционы США без посредников',

    'buy_sub_car' => 'Купите автомобиль на аукционах IAAI, Copart и Manheim со скидкой до 40%',

    'find_lots' => 'Найдите лоты на аукционах IAAI, Copart и Manheim',

    'copart_text' => 'Copart и IAAI — ведущие автомобильные аукционы США и мира. Выберите интересующий вас лот и сделайте ставку на любой автомобиль, включая дилерские лоты. Найдите свой автомобиль прямо сейчас.',

    'low_text' =>'Низкий',

    'commission'=>'комиссия',

    'high_level'=>'Высокий уровень',

    'service'=>'услуга',

    'full_range'=>'Полный спектр',

    'delivery'=>"Доставка в любой",

    'port_world'=>'порт в мире',

    'purchase_data'=>'Ваша схема покупки автомобиля',

    'registration'=>'Зарегистрируйтесь онлайн',

    'register_text'=>'Зарегистрируйтесь, подтвердите документы и пополните депозит. Вы можете делать ставки прямо сейчас!',

    'place_bid'=>'Делайте ваши ставки',

    'bid_text'=>'Отбирать лоты с помощью поиска и расширенных фильтров сразу по всем аукционам. Получите все данные об автомобиле и делайте ставки. Закажите осмотр или VIN-отчет для получения дополнительной информации о состоянии автомобиля.',

    'pay_purchase'=>'Оплатите покупку',

    'pay_purchase_text'=>'Оплатите стоимость автомобиля обычным банковским платежом на аукционе, а все остальное сделает наша компания. Мы заберем автомобиль с аукциона и доставим в выбранный вами порт.',

    'track_order'=>'Отследить ваш заказ',

    'track_order_text'=>'Отслеживайте свой автомобиль онлайн на протяжении всего процесса. Дополнительные фото автомобиля, сообщения о статусе перемещений и многое другое - все доступно в личном кабинете.',

    'excellents_savings'=>'Примеры лотов с отличной экономией',

    'lot'=>'Много',

    'starts'=>'Запускает',

    'save_percent'=>'СПАСТИ',

    'retail_price'=>'РОЗНИЧНАЯ ЦЕНА',

    'starting_price'=>'НАЧАЛЬНАЯ ЦЕНА',

    'search_for_items'=>'Поиск похожих товаров',

    'worth_buying'=>'Почему стоит купить автомобиль в США?',

    'car_market'=>'США: мировой авторынок №1',

    'car_market_text'=>'В 2018 году было продано 39,4 млн автомобилей с пробегом и около 17,3 млн новых автомобилей. Цифры говорят сами за себя – выбор просто огромен – на аукционах сотни тысяч автомобилей.',

    'shopping_tools'=>'Инструменты онлайн-покупок',

    'shopping_tools_text'=>'В США автомобильные аукционы предоставляют своим покупателям самые передовые инструменты покупки. Интернет-аукционы, централизованная база данных, VIN-отчеты и многое другое.',

    'affordable_price'=>'Доступные цены',

    'affordable_price_text'=>'Интернет-автоаукционы позволяют покупателям из любой страны купить автомобиль по очень привлекательной цене, значительно ниже розничной цены на внутреннем рынке страны. Сэкономьте до 40% с GlobalMotors!',

    'huge_selection'=>'Огромный выбор автомобилей',

    'huge_selection_text'=>'Вы делаете выбор из десятков тысяч автомобилей (новых и б/у), доступных для покупки прямо сейчас. Автомобили от лучших американских и мировых производителей, седаны, кроссоверы, минивэны, грузовики, мотоциклы, катера и другие транспортные средства.',

    'get_started'=>'Легко начать - просто купите',

    'get_started_text'=>'Alfamotors является официальным брокером IAAI и лицензированным брокером Copart, поэтому с нами у вас есть полный доступ ко всем лотам ведущих автомобильных аукционов США.',

    'additional_services'=>'Дополнительные услуги',

    'additional_services_text'=>'Вам сложно купить машину? Как выбрать автомобиль на аукционе? Как доставить? Можно ли провести осмотр и осмотр до размещения ставки? Мы поможем Вам на каждом этапе покупки автомобиля на аукционе!',

    'reliable_delivery'=>'Надежная доставка',

    'reliable_delivery_text'=>'Доставим в любой порт. Срок поставки 5...7 недель с момента оплаты. Мы просчитываем несколько вариантов доставки в зависимости от места проведения аукциона или дилерского центра.',

    'insurance'=>'Страхование',

    'insurance_text'=>'Стоимость страховки рассчитывается нашим менеджером индивидуально для каждого автомобиля. Вы можете застраховаться от таких рисков, как: кража оборудования или запасных частей, катастрофы, стихийные бедствия, несчастные случаи при доставке и т.д.',

    'AlfaMotors'=>'Об АльфаМоторс',

    'AlfaMotors_para'=>'Сервис по поиску и покупке авто <br> на ведущих аукционах Америки',

     'registration_work'=>'Что дает регистрация?',

     'registration_li'=>'Доступ к любому автомобилю на аукционах без лицензии',

     'registration_lis'=>'Простой и понятный процесс подачи заявки, покупки и доставки автомобиля',

     'registration_lit'=>'Онлайн-поддержка 24/7',

     'num'=>'семь',

     'year_exp'=>'Годы опыта',

     'num2'=>'пятьдесят шесть',

     'countries'=>'Страны',

     'num3'=>'десять',

     'thous'=>'тыс.',

     'cars'=>'Машины',

     'register_form'=>'Регистр.',

     'free'=>"Это бесплатно",

     'lab_name'=>'Имя',

     'lab_email'=>'Электронное письмо',

     'lab_pass'=>'Пароль',

     'lab_cpass'=>'Подтверждение пароля',

     'term_guide_text'=>'Подтверждая создание учетной записи, вы принимаете и соглашаетесь с',

    'term_guide_textt'=>'Условия обслуживания и политика конфиденциальности',

    'reg_button'=>'регистр',

    'use_login'=>'ИЛИ ВОЙТИ, ПОЛЬЗУЯСЬ',

    'facebook_log'=>'ВОЙТИ ЧЕРЕЗ АККАУНТ FACEBOOK',

    'google_log'=>'ВОЙТИ С УЧЕТНОЙ ЗАПИСЬЮ GOOGLE',

    'key_feature'=>'Ключевые особенности',

    'key_features'=>'Глобал Моторс',

    'retail_value'=>'Розничная стоимость',

    'retail_value_text'=>'Оценочная розничная стоимость – оценочная розничная стоимость лота, указанная на аукционе. Отображается как «Оценочная розничная стоимость» на странице лота. Если товар был поврежден, расчетная розничная стоимость - это стоимость до того, как произошло повреждение.',


    'repair_cost'=>'Стоимость ремонта',

    'repair_cost_text'=>'Оценочная розничная стоимость – оценочная розничная стоимость лота, указанная на аукционе. Отображается как «Оценочная розничная стоимость» на странице лота. Если товар был поврежден, оценочной розничной стоимостью является стоимость до того, как произошло повреждение.',


    'predicted_winning'=>'Прогнозируемая выигрышная ставка',

    'predicted_winning_text'=>'Оценочная розничная стоимость – оценочная розничная стоимость лота, указанная на аукционе. Отображается как «Оценочная розничная стоимость» на странице лота. Если товар был поврежден, оценочной розничной стоимостью является стоимость до того, как произошло повреждение.',


    'full_vin'=>'Полный ВИН',

    'full_vin_text'=>'Оценочная розничная стоимость – оценочная розничная стоимость лота, указанная на аукционе. Отображается как «Оценочная розничная стоимость» на странице лота. Если товар был поврежден, оценочной розничной стоимостью является стоимость до того, как произошло повреждение.',


    'seller_details'=>'Информация о продавце',

    'seller_details_text'=>'Оценочная розничная стоимость – оценочная розничная стоимость лота, указанная на аукционе. Отображается как «Оценочная розничная стоимость» на странице лота. Если товар был поврежден, оценочной розничной стоимостью является стоимость до того, как произошло повреждение.',


    'advanced_filter'=>'Расширенный фильтр',

    'advanced_filter_text'=>'Оценочная розничная стоимость – оценочная розничная стоимость лота, указанная на аукционе. Отображается как «Оценочная розничная стоимость» на странице лота. Если товар был поврежден, оценочной розничной стоимостью является стоимость до того, как произошло повреждение.',


    'all_make'=>'Все марки',

    'all_model'=>'Все модели',

    'year_from'=>'Год (от)',

    'year_to'=>'Год (до)',

    'search_button'=>'Начать поиск',





];

?>