<?php



return [

'add_lot'=>'Добавить лот',

'sr_no'=>'Старший Нет',

'auction'=>'Аукцион',

'lot_title'=>'Название лота',

'color'=>'Цвет',

'body_style'=>'Тип кузова',

'engine_type'=>'Тип двигателя',

'lot_number'=>'Большое число',

'vechile_type'=>'тип машины',

'primary_damage'=>'Первичный урон',

'secondary_damage'=>'Вторичное повреждение',

'status'=>'Статус',

'action'=>'Действие',

'detail'=>'Деталь',

'edit'=>'Редактировать',

'delete'=>'Удалить',

'auctions'=>'Аукционы',

'basic_info'=>'Основная информация',

'photos'=>'Фотографии',

'featured_image'=>'Изображение функции',

'brand_logo'=>'Логотип бренда',

'drive'=>'Водить машину',

'retail_value'=>'Розничная стоимость',

'fuel'=>'Топливо',

'highlight'=>'Особенности',

'key'=>'ключ',

'lot_number'=>'Большое число',

'odometer'=>'Одометр',

'damage'=>'Повреждать',

'title_code'=>'Код названия',

'transmission'=>'Передача инфекции',

'mileage'=>'Пробег',

'repair_cost'=>'Стоимость ремонта',

'document_type'=>'тип документа',

'starting_price'=>'Начальная цена',

'vin'=>'Вин',

'brand'=>'Бренд',

'year'=>'Год',

'cyclinder'=>'Цилиндр',

'maker_name'=>'Имя производителя',

'model'=>'Модель',

'buy_now_price'=>'Купить сейчас Цена',

'trading_date'=>'Дата торговли',

'note'=>'Примечание',

'description'=>'Описание',

'save_change'=>'Сохранить изменения',

'go_to_list'=>'Перейти к списку',

'go_to_detail'=>'Перейти к деталям',

'add_photo'=>'Добавить фотографии',

'modal_title'=>'Модальное название',

'confirm_delete'=>'Подтвердите удаление',

'cross'=>'×',

'delete_this'=>'Вы уверены, что хотите удалить это?',

'close'=>'Закрывать',

'title'=>'Заголовок',

'upload_picture'=>'Загрузить изображение',

'drop_file'=>'Перетащите файлы сюда или нажмите, чтобы загрузить.',

'save_photo'=>'Сохранить фото',

];

?>