<?php



return [

    'vehicle'=>'ТРАНСПОРТНОЕ СРЕДСТВО',

    'mileage'=>'Пробег',

    'body_type'=>'Телосложение',

    'color'=>'Цвет',

    'engine_type'=>"тип двигателя",

    'cyclinder'=>'Цилиндры',

    'fuel'=>'Топливо',

    'transmission'=>'Передача инфекции',

    'key'=>'Ключи',

    'auction'=>'АУКЦИОН',

    'lot_number'=>'Большое число',

    'location'=>'Место расположения',

    'begining'=>'начало',

    'sale_man'=>'продавец',

    'document_type'=>'Тип документа',

    'bet_info'=>'ИНФОРМАЦИЯ О СТАВКАХ',

    'current_bid'=>'Текущая ставка',

    'predict_bid'=>'Прогнозируемый выигрыш',

    'bet'=>'Держать пари',

    'price'=>'3 800',

    'next_price'=>'4 800',

    'sale_status'=>'Статус продажи',

    'net_sale'=>'Чистая продажа',

    'price_buy'=>'Цена Купить сейчас',

    'ha'=>'Н/Д',

    'retail_value'=>'Розничная стоимость',

    'sale'=>'продажи',

    'retail_price'=>'21 700',

    'lot'=>'МНОГО',

    'repair_cost'=>'Стоимость ремонта',

    'primary_damage'=>'Первичный урон',

    'secondary_damage'=>'Вторичное повреждение',

    'vin_global'=>'ВИНГЛОБАЛ',

    'car_history'=>'История автомобилей',

    'car_history_text'=>'Планируете купить автомобиль на Copart или IAAI? Vin.doctor покажет предыдущие аукционные продажи, включая фотографии, описание и пробег.',

    'check'=>'ЧЕК',

    'time_auction'=>'ВРЕМЯ ДО АУКЦИОНА',

    'betting'=>'ДЕЛАТЬ СТАВКИ',

    'buy_now'=>'купить сейчас',

    'current_rate'=>'ТЕКУЩАЯ КУРС',

    'price_calculator'=>'КАЛЬКУЛЯТОР ЦЕНЫ',

    'your_profile'=>'Ваш профиль',

    'empty_text'=>'пусто. Пожалуйста, заполните адрес для размещения ваших ставок.',

    'place_bit'=>'Сделать ставку',

    'final_rate'=>'Окончательная ставка',

    'final_price'=>'двести',

    'additional_expenses'=>'Дополнительные расходы',

    'documentation_fee'=>'Плата за документацию',

    'tarnsction'=>'Сделка',

    'total_price'=>'Общая стоимость (включая сборы)',

    'delivery'=>'Доставка по США',

    'delivery_fee'=>'шестьсот пятьдесят пять',

    'total_logistic'=>'Общая логистика вкл. сборы',

    'pricing_calculation'=>'Цена указана из расчета на седан и 4 контейнера.',

    'total_cost'=>'Итоговая стоимость',

    'make_bed'=>'СДЕЛАТЬ ставку',

    'your_bidding'=>'Вы делаете ставку на',

    'multiple_bid'=>'Ставка должна быть не менее ',

    'multiple_bids'=>'и кратно $25..',

    'current_rates'=>'Текущая ставка',

    'registration'=>'Регистрация',

    'upload_doc'=>'Пожалуйста, загрузите документ',

    'profiles'=>'Ваш профиль',

    'fill_address'=>'не заполнено.Пожалуйста, заполните свой адрес, чтобы сделать ставку.',

    'buy_now'=>'купить сейчас',

    'deposit_amount'=>'Сумма депозита должна быть больше $600',

    'document_status'=>'Статус вашего документа находится на рассмотрении',
    
    'deposite_status'=>'Статус вашего депозита находится на рассмотрении',


    'buy_now_price'=>'Купить сейчас Цена',
    
    'place_bid'=>"Место ставку",
    'sort'=>"Сортировать",
    'vin'=>"ВИН",
    'check_vin_history'=>"Проверить историю ВИН",
    'demage'=>"ПОВРЕЖДАТЬ",
    'primary_damage'=>'Первичный урон',
    'predicted_winning_rate'=>'Прогнозируемый выигрыш',
    'buy_now'=>'Купи сейчас',
    'seller_reserve'=>"Резерв продавца",
    "retail_sales_cost"=>"Стоимость розничной продажи",
    'sale_status'=>"Статус продажи",
    'price_calculator'=>'калькулятор цен',
    'price_and_additional_costs'=>'Цена и дополнительные расходы',
     'delivery_to'=>'Доставка к',
     'the_price_is_calculated_for'=>"Цена рассчитана на",
     'standart_vehicle_size'=>"Стандартный размер автомобиля",
     'sedan'=>'седан',
     'ground_shipping'=>'Наземная перевозка грузов',
     'ocean_shipping'=>'Морские перевозки',
     'login_or_register'=>'Войдите или зарегистрируйтесь',
     'registered_users_only_msg'=>'К сожалению, эта функция доступна только для зарегистрированных пользователей.',
     'create_new_account'=>'Создать новый аккаунт',
     'login_now'=>'Войти сейчас',

];

?>