<?php



return [

    'lot_label'=>'Много',

    'start_up'=>'Запускать',

    'date'=>'Дата аукциона',

    'damage'=>'Повреждать',

    'mileage'=>'Пробег',

    'buy_price'=>'КУПИТЬ СЕЙЧАС ЦЕНА',

    'current_rate'=>'ТЕКУЩАЯ КУРС',

    'place_bid'=>'Сделать ставку',

    'buy_now'=>'купить сейчас',

    'no_lots_found'=>'Лоты не найдены',

    'matching_your_search_criteria'=>'Нет результатов, соответствующих вашим критериям поиска. Пожалуйста, сузьте фильтры или повторите поиск позже.',
    'login_or_register'=>'Войдите или зарегистрируйтесь',
    'registered_users_only'=>'К сожалению, эта функция доступна только для зарегистрированных пользователей.',
    'new_account'=>'Создать новый аккаунт',
    'login_now'=>'Войти сейчас',
    'login_or_register'=>'Войдите или зарегистрируйтесь',
    'functionality_is_for_registered'=>'К сожалению, эта функция доступна только для зарегистрированных пользователей.',
    'create_new_account'=>'Создать новый аккаунт',
    'login_now2'=>'Войти сейчас',

    'buy_now'=>'Купить сейчас',
    







];

?>