<?php



return [

'payment_history'=>'История платежей',

'make_deposit'=>'Сделать депозит',

'view_account'=>'Посмотреть счет для пополнения депозита',

'amount_transfer'=>'Обратите внимание, что комиссия за банковский перевод в размере 25 долларов США уже включена в счет.',

'agree'=>'Я согласен с тем, что если я сделаю ставку или попрошу купить «Купить сейчас» и откажусь платить после покупки, заблокированный депозит будет аннулирован в качестве штрафа.',

'confirm'=>'подтверждать',

'invoice'=>'ВЫСТАВЛЕННЫЙ СЧЕТ',

'wire_instruction'=>'проводная инструкция',

'bank_name'=>'Название банка',

'bank_address'=>'Адрес банка',

'swift'=>'БЫСТРЫЙ',

'routing'=>'Маршрутизация',

'accounting'=>'Счет',

'beneficary_name'=>'Имя получателя',

'card_number'=>'Card Number',

'cvc'=>'CVC',

'date'=>'ДАТА',

'invoice_no'=>'СЧЕТ №',

'invoice_to'=>'СЧЕТ НА',

'description'=>'ОПИСАНИЕ',

'amount'=>'КОЛИЧЕСТВО',

'security_deposit'=>'Страховой депозит',

'wire_fee'=>'Плата за перевод',

'price'=>'25',

'subtotal'=>'Промежуточный итог',

'total'=>'Всего',

'ms_filter'=>'мсфильтр',

'no'=>'Нет',

'sum'=>'Сумма',

'status'=>'Положение дел',
    
'dates'=>'Дата',

];

?>