<?php



return [

    'roles'=>'Роли',

    'add_role'=>'Добавить роль',

    'sr_no'=>'Старший Нет',

    'title'=>'Заголовок',

    'action'=>'Действие',

    'user_mangment'=>'Управление пользователями',

    'role_title'=>'Название роли',

    'save_change'=>'Сохранить изменения',

    'back'=>'Назад',

    'save'=>'Сохранять',

    'user_role'=>'Пользователь и роли',

    'user'=>'Пользователи',

    'add'=>'Добавлять',

    'edit'=>'Редактировать',

    'delete'=>'удалять',

    'view'=>'Вид',

    'detail'=>'Деталь',

    'purchased_history'=>'История покупок',

    'role_access'=>'Ролевой доступ',

    'auction'=>'Аукцион',

    'lots'=>'Много',

    'models'=>'Модели',

    'makes'=>'Делает',

    'copart'=>'Копарт',

    'iaai'=>'ИААИ',

    'shipping'=>'Перевозки',

    'ground_shipping'=>'Наземная перевозка грузов',

    'ocean_shipping'=>'Морские перевозки',

    'email_template'=>'Шаблон электронной почты',

    'faq'=>'Часто задаваемые вопросы',

    'cars'=>'Легковые автомобили',

    'bids'=>'Ставки',

    'approve_bids'=>'Утвержденные заявки',

    'update_bids'=>'Обновить статус ставок',

    'filter_bids'=>'Фильтровать ставки',

    'bids_buy_now'=>'Ставки Купить сейчас',

    'approve_request'=>'Утвержденный запрос',

    'rejected_request'=>'Отклонить запрос',

    'update_buy_now'=>'Обновить статус «Купить сейчас»',

    'deposit'=>'Депозиты',

    'deposit_detail'=>'Детали депозитов',

    'delete_deposit'=>'Удалить депозиты',

    'others'=>'Другие',

    'contact_us'=>'Связаться с нами',

    'contact_delete'=>'Контакты Удалить',

    'seo'=>'SEO',

    'settings'=>'Настройки',
    
];

?>