<?php



return [

   'add_seo'=>'Добавить SEO',

   'sr_no'=>'Старший Нет',

   'site_name'=>'Название сайта',

   'keyword'=>'Ключевое слово',

   'meta_decription'=>'Мета-описание',

   'title'=>'Заголовок',

   'image'=>'Изображение',

   'page'=>'Страница',

   'action'=>'Действие',

   'edit'=>'Редактировать',

   'delete'=>'Удалить',

   'seo'=>'SEO',

   'seo_image'=>'SEO-изображение',

   'drop_file'=>'Перетащите файл сюда',

   'save_change'=>'Сохранить изменения',

   'go_to_list'=>'Перейти к списку',

];

?>