<?php



return [

   'cabinet'=>'Кабинет',

   'dashboard'=>'Панель приборов',

   'bookmarks'=>'Закладки',

   'betting'=>'Делать ставки',

   'buy_now'=>'Купить сейчас',

   'deposit'=>'Депозиты',

   'payment_history'=>'История платежей',

   'your_lot'=>'Ваши лоты',

   'buyer'=>'Покупатели',

   'dealer'=>'ДИЛЕРЫ',

   'profile'=>'ПРОФИЛЬ',

   'account'=>'Счет',

   'documentation'=>'Документация',

   'address'=>'Адрес',

   'settings'=>'Настройки',

   'personal_detail'=>'Заполните личные данные',

   'place_bid'=>'Мы не можем сделать вашу ставку без вашего имени и адреса.',

   'edit'=>'Редактировать',

   'upload_document'=>'Загрузите ваши документы',

   'download_file'=>'Наш менеджер проверит загруженные файлы и подтвердит их корректность.',

   'done'=>'Сделанный',

   'top_deposit'=>'Пополнить депозит',

   'planned_rate'=>'Добавьте к депозиту 10% от запланированной ставки (min $600).',

   'deposit'=>'Депозит',

   'my_bookmark'=>'Мои закладки',

   'single_lot'=>'У вас нет ни одного лота в закладках',

   'bookmark_tool'=>'Закладки — удобный инструмент для предварительного выбора лотов перед размещением ставки. Перейдите на страницу поиска и просто нажмите звездочку на карточке понравившегося лота, чтобы добавить его в закладки',

   'photo'=>'Посмотреть все фотографии',

   'lot'=>'Много',

   'start_up'=>'Запускается',

   'vin'=>'Вин',

   'current_rate'=>'ТЕКУЩАЯ КУРС',

   'vin_inspector'=>'ВИН-инспектор',

   'vin_check'=>'проверка ВИН',

   'planning_buy'=>'Планируете купить автомобиль на Copart или IAAI? Vin Inspector покажет предыдущие аукционные продажи, включая фотографии, описание и пробег.',

   'check_vin'=>'Проверить ВИН',
    
];

?>