<?php



return [

'personal_information'=>'Персональна інформація',

'use_only'=>'Використовуйте лише латинські літери або цифри.',

'first_name'=>"Ім'я",

'last_name'=>'Прізвище',

'company_name'=>"Назва компанії (необов'язково)",

'index'=>'покажчик',

'contact'=>'Контакти',

'phone_number'=>'Телефонний номер',

'phone_optional'=>"Номер телефону 2 (необов'язково)",

'save'=>'зберегти',

'payment_address'=>'Платіжна адреса',

'country'=>'Країна',

'region'=>'Регіон',

'town'=>'Місто',

'the_address'=>'Адреса',

'delivery_address'=>"Адреса доставки (необов'язково)",

'change_password'=>'Змінити пароль',

'strong_password'=>"Виберіть надійний пароль і не використовуйте його в інших місцях. Зміна пароля призведе до виходу з інших пристроїв, на яких ви заходили на наш сайт. Вам потрібно буде ввести новий пароль на всіх пристроях, які ви використовуєте.",

'current_password'=>'Поточний пароль',

'new_password'=>'Новий пароль',

'confirm_new'=>'Підтвердити новий пароль',

'document_management'=>'Управління документами',

'upload_photo'=>"Завантажте фотографію документа, що посвідчує особу (паспорт або водійські права), щоб почати торг.",

'document_type'=>'Тип документа',

'drag'=>'Перетягніть',

'file_here'=>'файл тут, або',

'select'=>'Виберіть для завантаження',

'view'=>'Переглянути',

'document_status'=>'Статус документа',

'admin_remarks'=>'Зауваження адміністратора',

'document'=>'документ',

];

?>