<?php



return [

'choose_payment'=>'Виберіть спосіб оплати',

'credit_card'=>'Кредитна карта',

'bank_transfer'=>'Банківський переказ',

'your_credit'=>'Введіть номер своєї кредитної картки, щоб поповнити 600 доларів',

'accounting'=>'Зверніть увагу, що при поверненні або обліку застави з рахунку буде вираховано 4% за послуги платіжної системи..',

'valid_until'=>'Діє до',

'cvc'=>'CVC',

'index'=>'покажчик',

'agree'=>'Я погоджуюся з тим, що якщо я зроблю ставку або надаю запит на покупку «Купити зараз» і зніму після покупки, заблокований депозит буде втрачено як штраф',

'amount'=>'Сума',

'enter_amount'=>'Введіть суму, яку хочете поповнити (у доларах США)',

'deposit_amount'=>'Сума депозиту низька. Ви можете поповнити не менше ніж 600 доларів',

'top_deposit'=>'Ви поповнюєте свій депозит за допомогою',

'after_replacement'=>'Після поповнення на вашому депозитному рахунку буде',

'amount_allow'=>'Ця сума дозволить вам робити ставки',

'farther'=>'Далі',
    

];

?>