<?php



return [

    'copart_buy_fee'=>'Комісія покупця - Copart',

    'buyer_fee_text'=>'Комісія з покупців Copart стягується за всі транспортні засоби та інші предмети, придбані на аукціоні Copart, включно з різними аварійними речами, які продаються як «Інші товари». Для індивідуальних/державних покупців і бізнес-покупців з дійсними ліцензіями нараховуються різні збори. Комісія може відрізнятися залежно від суми переможної ставки.',

    'sale_price'=>'Діапазон цін продажу',

    'standard_price'=>'Стандартна плата за транспортний засіб',

    'virtual_bid'=>'Комісія за віртуальну ставку',

    'virtual_bid_text'=>'Усі ставки, розміщені через термінали, комп’ютери Учасників, смартфони, планшети чи інші пристрої для ставок, будуть стягуватися нижче, на основі високої суми ставки.',

    'pre_bid_fee'=>'Комісія за попередню ставку',

    'live_bid_fee'=>'Комісія за пряму ставку',

    'gate_feee'=>'плата за ворота',

    'per_unit'=>'59 за одиницю',

    'include_text'=>'(включає витягування та завантаження)',

    'fee_gate'=>'Плата за ворота',

    'fee_gate_text'=>'На всі покупки Copart стягується комісія в розмірі 59,00 доларів США. Ця плата покриває адміністративні витрати та переміщення товару з нашого місця зберігання до зони завантаження Покупця.',

    'late_fee'=>'Комісія за прострочення, плата за зберігання, плата за пересилання та плата за переліст',

    'late_fee_text'=>'Суму транспортного засобу та всі відповідні збори необхідно сплатити протягом 3 робочих днів з моменту покупки, включаючи день продажу, щоб уникнути комісії в розмірі 50,00 доларів США за транспортний засіб (плату за прострочення). Тарифи на зберігання можуть відрізнятися залежно від місця розташування. Якщо лот не буде повністю оплачений протягом 8 календарних днів (включаючи день продажу), транспортний засіб буде перевірено. Комісія за переліст становитиме 10% від кінцевої ціни продажу при мінімумі 600 доларів США. За кожен виграний лот стягується поштова плата в розмірі 30 доларів США.',

    'important'=>'ВАЖЛИВО',

    'important_text'=>'купівля лоту в Техасі через обліковий запис Copart автоматично генеруватиме ліцензійні збори на основі структури плати C.',

    'iaai_buyer_fee'=>'Комісія покупця IAAI',

    'iaai_buyer_text'=>'Стандартні збори покупців IAA розраховуються на основі кінцевої ціни продажу, типу ліцензії та обсягу придбаного запасу. Структури зборів покупців IAA розбиті за сегментами – покупець з ліцензією IAA, покупець без ліцензії IAA, покупець важких транспортних засобів IAA та покупець IAA Rec Rides. Ці стандартні ціни на транспортні засоби призначені для покупців, які мають ліцензію на ведення бізнесу. Стандартні транспортні засоби виключають атракціони та важкі транспортні засоби. Нижче наведені збори для стандартних і важких транспортних засобів.',

    'standard_fee'=>'Стандартна плата за транспортний засіб',

    'heavy_fee'=>'Велика плата за транспортний засіб',

    'internet_bid_fee'=>'Комісія за ставку в Інтернеті та плата за проксі',

    'internet_bid_text'=>'Ця додаткова плата стягуватиметься, якщо ваша найвища ставка була надана під час Proxy Bidding через Інтернет або онлайн за допомогою функції Live Bidding від IAAI.',

    'proxy_bid_fee'=>'Комісія за проксі',

    'live_bid_fee'=>'Комісія за ставку онлайн',

    'service_fee'=>'ОБСЛУГОВУВАННЯ',

    'service_fee_unit'=>'59 за одиницю',

    'service_fee_text'=>'(включає витягування та завантаження)',

    'fee_service'=>'Плата за послуги',

    'fee_service_text'=>'На всі покупки IAAI стягується плата за обслуговування в розмірі 59,00 доларів США. Цей збір IAAI покриває переміщення товару з місця зберігання IAAI до зони завантаження Покупця. Для тих клієнти, які забирають транспортний засіб автотранспортом, оплата за обслуговування також охоплює послуги, необхідні для допомоги водієві при завантаженні придбаного транспортного засобу на вантажівку. Водії несуть повну відповідальність за збереження свого вантажу в усіх випадках.За кожен виграний лот стягується поштова плата в розмірі 30 доларів США.',
    
];

?>