<?php



return [

    'services'=>'послуги',

    'commissions'=>'комісії',

    'contact_us'=>'Звяжіться з нами',

    'vin_check'=>'Перевірка VIN',

    'faq'=>'Поширені запитання',

    'user_information'=>'Інформація про користувача',

    'how_it_works'=>'Як це працює',

    'terms_of_use'=>'Умови користування',

    'privacy_policy'=>'Політика конфіденційності',

    'follow_us'=>"Слідуй за нами",

    'copy_right'=>'Всі права захищені',

    'use_of'=>'Використання цього веб-сайту означає згоду з',

    'terms_of_service'=>'Умови обслуговування',

    'and'=>'І',

    'privacy_policy.'=>'Політика конфіденційності',

];

?>