<?php



return [

    'buy_car' => 'Купуйте автомобілі у провідних',

    'us_auction' => 'Аукціони в США без посередників',

    'buy_sub_car' => 'Купуйте автомобіль на аукціонах IAAI, Copart та Manheim із заощадженням до 40%',

    'find_lots' => 'Знайдіть лоти на аукціонах IAAI, Copart та Manheim',

    'copart_text' => 'Copart і IAAI є провідними автомобільними аукціонами в США та світі. Виберіть потрібний лот і зробіть ставку на будь-який автомобіль, включаючи лоти дилера. Знайдіть свій автомобіль зараз.',

    'low_text' =>'Низька',

    'commission'=>'комісія',

    'high_level'=>'Високий рівень',

    'service'=>'обслуговування',

    'full_range'=>'Повний асортимент',

    'delivery'=>"Доставка в будь-який",

    'port_world'=>'порт у світі',

    'purchase_data'=>'Схема покупки вашого автомобіля',

    'registration'=>'Зареєструватися онлайн',

    'register_text'=>'Зареєструйтеся, підтвердьте документи та поповніть депозит. Ви можете робити ставки відразу!',

    'place_bid'=>'Робіть ставки',

    'bid_text'=>'Виберіть лоти за допомогою пошуку та розширених фільтрів для всіх аукціонів одночасно. Отримайте всі дані про автомобіль та зробіть ставки. Замовте огляд або протокол VIN для отримання додаткової інформації про стан автомобіля.',

    'pay_purchase'=>'Оплатіть покупку',

    'pay_purchase_text'=>'Оплатіть вартість автомобіля звичайним банківським платежем на аукціоні, а все інше зробить наша компанія. Ми заберемо автомобіль з аукціону і доставимо його в обраний вами порт.',

    'track_order'=>'Відстежуйте своє замовлення',

    'track_order_text'=>'Відстежуйте свій автомобіль онлайн протягом усього процесу. Додаткові фотографії автомобіля, повідомлення про стан пересування та багато іншого - все доступно в особистому кабінеті.',
    'excellents_savings'=>'Приклади лотів з чудовою економією',

    'lot'=>'Лот',

    'starts'=>'Запускається',

    'save_percent'=>'ЗБЕРЕГТИ',

    'retail_price'=>'РОЗДРІБНА ЦІНА',

    'starting_price'=>'СТАРТОВА ЦІНА',

    'search_for_items'=>'Шукайте схожі елементи',

    'worth_buying'=>'Чому варто купувати автомобіль в США?',

    'car_market'=>'США: світовий авторинок №1',

    'car_market_text'=>'У 2018 році було продано 39,4 млн вживаних автомобілів і близько 17,3 млн нових. Цифри говорять самі за себе – вибір просто величезний – на аукціонах сотні тисяч автомобілів.',

    'shopping_tools'=>'Інструменти для покупок в Інтернеті',

    'shopping_tools_text'=>'У США автомобільні аукціони надають своїм покупцям найсучасніші інструменти купівлі. Онлайн-аукціони, централізована база даних, звіти за VIN та інше.',

    'affordable_price'=>'Доступні ціни',

    'affordable_price_text'=>'Онлайн-автоаукціони дозволяють покупцям з будь-якої країни купити автомобіль за дуже привабливою ціною, значно нижче роздрібної ціни на внутрішньому ринку країни. Заощаджуйте до 40% з globalmotors!',

    'huge_selection'=>'Величезний вибір авто',

    'huge_selection_text'=>'Ви робите вибір із десятків тисяч автомобілів (нових і вживаних), які доступні для покупки прямо зараз. Автомобілі кращих американських і світових виробників, седани, кросовери, мінівени, вантажівки, мотоцикли, катери та інші транспортні засоби.',

    'get_started'=>'Легко почати – просто купіть',

    'get_started_text'=>'Alfamotors є офіційним брокером IAAI та ліцензованим брокером Copart, тому з нами ви маєте повний доступ до всіх лотів провідних автомобільних аукціонів у Сполучених Штатах.',

    'additional_services'=>'Додаткові послуги',

    'additional_services_text'=>'Вам важко купити автомобіль? Як вибрати автомобіль на аукціоні? Як доставити? Чи можна провести перевірку та перевірку перед розміщенням пропозиції? Ми допоможемо Вам на кожному етапі покупки автомобіля на аукціоні!',

    'reliable_delivery'=>'Надійна доставка',

    'reliable_delivery_text'=>'Доставимо в будь-який порт. Термін доставки 5 ... 7 тижнів з дня оплати. Ми розраховуємо кілька варіантів доставки залежно від місця проведення аукціону чи дилерства.',

    'insurance'=>'Страхування',

    'insurance_text'=>'Вартість страховки розраховується нашим менеджером індивідуально для кожного транспортного засобу. Ви можете застрахуватися від таких ризиків, як: крадіжка обладнання або запчастин, катастрофи, стихійні лиха, нещасні випадки під час доставки тощо.',

    'AlfaMotors'=>'Про AlfaMotors',

    'AlfaMotors_para'=>'Сервіс з пошуку та купівлі автомобіля
на провідних аукціонах Америки',
     
     'registration_work'=>'Що дає реєстрація?',

     'registration_li'=>'Доступ до будь-якого автомобіля на аукціонах без ліцензії',

     'registration_lis'=>'Простий і зрозумілий процес проведення торгів, купівлі та доставки автомобіля',

     'registration_lit'=>'Онлайн-підтримка 24/7',

     'num'=>'сім',

     'year_exp'=>'Роки досвіду',

     'num2'=>'пʼятдесят шість',

     'countries'=>'країни',

     'num3'=>'десять',

     'thous'=>'тис.',

     'cars'=>'Автомобілі',

     'register_form'=>'Реєстрація.',

     'free'=>"Це безкоштовно",

     'lab_name'=>"Ім'я",

     'lab_email'=>'Електронна пошта',

     'lab_pass'=>'Пароль',

     'lab_cpass'=>'Підтвердження паролю',

     'term_guide_text'=>'Підтверджуючи створення облікового запису, ви приймаєте та погоджуєтеся з',
    
    'term_guide_textt'=>'Умови надання послуг та Політика конфіденційності',

    'reg_button'=>'Реєстрація',

    'use_login'=>'АБО УВІЙТИ ЗА ВИКОРИСТАННЯМ',

    'facebook_log'=>'УВІЙТИ ЗА ОБЛІКОВОГО ЗАПИСУ FACEBOOK',

    'google_log'=>'УВІЙТИ ЗА ОБЛІКОВИЙ ЗАПИС GOOGLE',

    'key_feature'=>'Ключові особливості',

    'key_features'=>'Global Motors',

    'retail_value'=>'Роздрібна вартість',

    'retail_value_text'=>'Оцінена роздрібна вартість означає оціночну роздрібну вартість лоту, визначену аукціоном. Відображається як "Оцінена роздрібна вартість" на сторінці лоту. Якщо предмет був пошкоджений, орієнтовною роздрібною вартістю є вартість до настання пошкодження',

    'repair_cost'=>'Вартість ремонту',

    'repair_cost_text'=>'Оцінена роздрібна вартість означає оціночну роздрібну вартість лоту, визначену аукціоном. Відображається як "Оцінена роздрібна вартість" на сторінці лоту. Якщо предмет був пошкоджений, орієнтовною роздрібною вартістю є вартість до настання пошкодження.',


    'predicted_winning'=>'Прогнозована виграшна ставка',

    'predicted_winning_text'=>'Оцінена роздрібна вартість означає оціночну роздрібну вартість лоту, визначену аукціоном. Відображається як "Оцінена роздрібна вартість" на сторінці лоту. Якщо предмет був пошкоджений, орієнтовною роздрібною вартістю є вартість до настання пошкодження.',


    'full_vin'=>'Повний VIN',

    'full_vin_text'=>'Оцінена роздрібна вартість означає оціночну роздрібну вартість лоту, визначену аукціоном. Відображається як "Оцінена роздрібна вартість" на сторінці лоту. Якщо предмет був пошкоджений, орієнтовною роздрібною вартістю є вартість до настання пошкодження.',


    'seller_details'=>'Деталі продавця',

    'seller_details_text'=>'Оцінена роздрібна вартість означає оціночну роздрібну вартість лоту, визначену аукціоном. Відображається як "Оцінена роздрібна вартість" на сторінці лоту. Якщо предмет був пошкоджений, орієнтовною роздрібною вартістю є вартість до настання пошкодження.',

    'advanced_filter'=>'Розширений фільтр',

    'advanced_filter_text'=>'Оцінена роздрібна вартість означає оціночну роздрібну вартість лоту, визначену аукціоном. Відображається як "Оцінена роздрібна вартість" на сторінці лоту. Якщо предмет був пошкоджений, орієнтовною роздрібною вартістю є вартість до настання пошкодження.',

    'all_make'=>'Усі марки',

    'all_model'=>'Усі моделі',

    'year_from'=>'Рік (з)',

    'year_to'=>'Рік (до)',

    'search_button'=>'Почніть пошук',

];

?>