<?php



return [

    'vehicle'=>'АВТОМОБІЛЬ',

    'mileage'=>'Пробіг',

    'body_type'=>'Тип тіла',

    'color'=>'Колір',

    'engine_type'=>"тип двигуна",

    'cyclinder'=>'Циліндри',

    'fuel'=>'Паливо',

    'transmission'=>'Спосіб передавання',

    'key'=>'Ключі',

    'auction'=>'АУКЦІОН',

    'lot_number'=>'Номер лоту',

    'location'=>'Місцезнаходження',

    'begining'=>'початок',

    'sale_man'=>'Продавець',

    'document_type'=>'Тип документа',

    'bet_info'=>'ІНФОРМАЦІЯ ПРО СТАВКУ',

    'current_bid'=>'Поточна ставка',

    'predict_bid'=>'Прогнозована перемога',

    'bet'=>'Ставка',

    'price'=>'3 800',

    'next_price'=>'4 800',

    'sale_status'=>'Статус продажу',

    'net_sale'=>'Чистий продаж',

    'price_buy'=>'Ціна Купити зараз',

    'ha'=>'Н/Д',

    'retail_value'=>'Роздрібна вартість',

    'sale'=>'продажів',

    'retail_price'=>'21 700',

    'lot'=>'ЛОТ',

    'repair_cost'=>'Вартість ремонту',

    'primary_damage'=>'Первинне пошкодження',

    'secondary_damage'=>'Вторинне пошкодження',

    'vin_global'=>'VINGLOBAL',

    'car_history'=>'Історія автомобілів',

    'car_history_text'=>'Плануєте купити автомобіль у Copart або IAAI? Vin.doctor розкриє попередні аукціонні продажі, включаючи фотографії, опис та пробіг.',

    'check'=>'ПЕРЕВІР',

    'time_auction'=>'ЧАС ДО АУКЦІОНУ',

    'betting'=>'СТАВКИ',

    'buy_now'=>'Купити зараз',

    'current_rate'=>'ПОТОЧНИЙ СТАВ',

    'price_calculator'=>'КАЛЬКУЛЯТОР ЦІНИ',

    'your_profile'=>'Твій профіль',

    'empty_text'=>'пусто. Будь ласка, заповніть адресу, щоб розмістити свої ставки.',

    'place_bit'=>'Зробіть ставку',

    'final_rate'=>'Остаточна ставка',

    'final_price'=>'двісті',

    'additional_expenses'=>'Додаткові витрати',

    'documentation_fee'=>'Плата за оформлення документів',

    'fee_price'=>'пʼятдесят пʼять',

    'tarnsction'=>'Транзакція',

    'transction_price'=>'триста сорок девʼять',

    'total_price'=>'Загальна ціна (включаючи комісію)',

    'delivery'=>'Доставка в межах США',

    'delivery_fee'=>'шістсот пʼятдесят пʼять',

    'total_logistic'=>'Загальна логістика в т.ч. плата',

    'pricing_calculation'=>'Ціна вказана на основі розрахунку на седан і 4 контейнеровози.',

    'total_cost'=>'Загальна вартість',

    'make_bed'=>'ЗРОБИТИ СТАВКУ',

    'your_bidding'=>'Ви робите ставки на',

    'multiple_bid'=>'Ставка повинна бути не менше 100 доларів ',

    'multiple_bids'=>'і кратна $25 ..',

    'current_rates'=>'Поточний курс',

    'registration'=>'реєстрація',

    'upload_doc'=>'Будь ласка, завантажте документ',

    'profiles'=>'Твій профіль',

    'fill_address'=>'не заповнено. Будь ласка, введіть свою адресу, щоб зробити ставку.',

    'buy_now'=>'Купити зараз',

    'deposit_amount'=>'Сума депозиту має бути більше 600 доларів США',

    'document_status'=>'Статус вашого документа очікує на розгляд',

    'buy_now_price'=>'Купити зараз ціна',

    'place_bid'=>"Розмістіть ставки",

];

?>