<?php



return [

'payment_history'=>'Історія платежів',

'make_deposit'=>'Зробіть депозит',

'view_account'=>'Переглянути рахунок для поповнення депозиту',

'amount_transfer'=>'Зверніть увагу, що комісія за банківський переказ у розмірі 25 доларів США вже включена в рахунок-фактуру',

'agree'=>'Я погоджуюся з тим, що якщо я зроблю ставку або надішлю запит на покупку «Купити зараз» і відмовляюся платити після покупки, заблокований депозит буде скасовано як штраф',

'confirm'=>'підтвердити',

'invoice'=>'Рахунок-фактура',

'wire_instruction'=>'інструкція з дроту',

'bank_name'=>'Назва банку',

'bank_address'=>'Адреса банку',

'swift'=>'SWIFT',

'routing'=>'Маршрутизація',

'accounting'=>'Рахунок',

'beneficary_name'=>"Ім'я бенефіціара",

'card_number'=>'Номер картки',

'cvc'=>'CVC',

'date'=>'ДАТА',

'invoice_no'=>'НОМЕР РАХУНКУ',

'invoice_to'=>'Рахунок-фактура ДО',

'description'=>'ОПИС',

'amount'=>'СУМА',

'security_deposit'=>'Заставу',

'wire_fee'=>'Плата за переказ',

'price'=>'25',

'subtotal'=>'Проміжний підсумок',

'total'=>'Всього',

'ms_filter'=>'msFilter',

'no'=>'Ні',

'sum'=>'Сума',

'status'=>'Статус',
    
'dates'=>'Дата',

];

?>