<?php



return [

   'cabinet'=>'кабінет',

   'dashboard'=>'Панель приладів',

   'bookmarks'=>'Закладки',

   'betting'=>'Ставки',

   'buy_now'=>'Придбайте зараз',

   'deposit'=>'Депозити',

   'payment_history'=>'Історія платежів',

   'your_lot'=>'Ваші лоти',

   'buyer'=>'Покупці',

   'dealer'=>'ДИЛЕРИ',

   'profile'=>'ПРОФІЛЬ',

   'account'=>'Рахунок',

   'documentation'=>'Документація',

   'address'=>'Адреса',

   'settings'=>'Налаштування',

   'personal_detail'=>'Заповніть особисті дані',

   'place_bid'=>'Ми не можемо зробити вашу ставку без вашого імені та адреси.',

   'edit'=>'Редагувати',

   'upload_document'=>'Завантажте свої документи',

   'download_file'=>'Наш менеджер перевірить завантажені файли та підтвердить їх правильність.',

   'done'=>'Готово',

   'top_deposit'=>'Поповнити депозит',

   'planned_rate'=>'Додайте 10% від запланованої ставки до свого депозиту (мінімум $600).',

   'deposit'=>'Депозит',

   'my_bookmark'=>'Мої закладки',

   'single_lot'=>'У ваших закладках немає жодної партії',

   'bookmark_tool'=>'Закладки – це зручний інструмент для попереднього вибору лотів перед тим, як зробити ставку. Перейдіть на сторінку пошуку та просто натисніть зірочку на картці лоту, який вам подобається, щоб додати його до своїх закладок',

   'photo'=>'Переглянути всі фотографії',

   'lot'=>'Лот',

   'start_up'=>'Запускається',

   'vin'=>'Він',

   'current_rate'=>'ПОТОЧНИЙ СТАВ',

   'vin_inspector'=>'Інспектор VIN',

   'vin_check'=>'Перевірка VIN',

   'planning_buy'=>'Плануєте купити автомобіль у Copart або IAAI? Vin Inspector розкриє попередні аукціонні продажі, включаючи фотографії, опис та пробіг.',

   'check_vin'=>'Перевірте VIN',
    
];

?>