<?php



return [

    'filter_result'=>'Відфільтруйте результати',

    'auction'=>'Аукціони',

    'transport_type'=>'Вид транспорту',

    'brand'=>'Бренд',

    'model'=>'Модель',

    'year'=>'Рік',

    'from'=>'Від',

    'to'=>'До',

    'milage'=>'Пробіг, милі',

    'min'=>'Хв.',

    'max'=>'Макс',

    'fuel_type'=>'Тип палива',

    'engine'=>'Двигун',

    'transmission'=>'Спосіб передавання',

    'buy_now'=>'Купити зараз',

    'maxmium_price'=>'Максимальна ціна купити зараз',

    'document_type'=>'Тип документа',

    'damage'=>'Пошкодження',

    'body_type'=>'Тип тіла',

    'auction_date'=>'Дата аукціону',

    'exclude_completed'=>'Исключить завершенные аукционы',

    'exclude_lots'=>'Виключити лоти без визначеної дати торгівлі',

    'date_range'=>'Діапазон дат',

    'salesman'=>'Продавець',

    'location'=>'Місце проведення акції (штат)',

    'area'=>'Площа',

    
];

?>